<unk>	0
<s>	0
</s>	0
[PAD]	0
[BOS]	0
[EOS]	0
[UNK]	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁to	-8
▁b	-9
▁and	-10
▁h	-11
in	-12
▁f	-13
▁wa	-14
▁T	-15
it	-16
re	-17
ou	-18
▁l	-19
▁d	-20
▁c	-21
▁he	-22
▁p	-23
ay	-24
▁m	-25
er	-26
▁was	-27
om	-28
im	-29
on	-30
il	-31
▁The	-32
id	-33
is	-34
at	-35
ar	-36
▁sa	-37
▁n	-38
▁g	-39
ing	-40
▁ha	-41
▁S	-42
en	-43
an	-44
or	-45
le	-46
ll	-47
▁L	-48
▁th	-49
ot	-50
ily	-51
▁her	-52
▁it	-53
▁"	-54
am	-55
ir	-56
et	-57
▁Lily	-58
▁u	-59
▁O	-60
▁H	-61
▁On	-62
▁in	-63
ut	-64
▁pl	-65
ri	-66
▁Tim	-67
ow	-68
▁day	-69
▁be	-70
ver	-71
ce	-72
ith	-73
ig	-74
▁o	-75
▁with	-76
▁said	-77
▁play	-78
▁She	-79
pp	-80
ck	-81
ld	-82
▁They	-83
my	-84
▁e	-85
▁his	-86
▁He	-87
oo	-88
▁y	-89
▁st	-90
▁up	-91
▁that	-92
▁r	-93
▁on	-94
ke	-95
ked	-96
st	-97
▁mom	-98
▁she	-99
▁I	-100
ve	-101
nt	-102
itt	-103
very	-104
▁you	-105
▁happ	-106
▁they	-107
end	-108
▁B	-109
ime	-110
▁big	-111
▁fri	-112
se	-113
▁of	-114
▁friend	-115
ittle	-116
▁little	-117
ent	-118
▁time	-119
un	-120
ad	-121
▁had	-122
▁we	-123
▁there	-124
▁so	-125
▁One	-126
her	-127
▁for	-128
all	-129
ould	-130
▁nam	-131
▁want	-132
▁M	-133
▁happy	-134
▁saw	-135
▁named	-136
ved	-137
▁li	-138
▁but	-139
▁very	-140
▁do	-141
▁lo	-142
ch	-143
▁Once	-144
▁ne	-145
▁Timmy	-146
es	-147
▁upon	-148
out	-149
▁k	-150
▁sh	-151
ound	-152
."	-153
ly	-154
▁A	-155
▁not	-156
▁wh	-157
el	-158
ide	-159
ome	-160
ht	-161
al	-162
▁re	-163
▁bo	-164
ter	-165
▁went	-166
▁as	-167
▁an	-168
▁hel	-169
▁friends	-170
▁help	-171
!"	-172
ake	-173
▁too	-174
▁were	-175
▁loved	-176
▁wanted	-177
▁sm	-178
ird	-179
ore	-180
ack	-181
▁bird	-182
irl	-183
▁did	-184
ry	-185
▁girl	-186
▁toy	-187
ra	-188
▁all	-189
ug	-190
ind	-191
▁him	-192
▁It	-193
ur	-194
ame	-195
▁loo	-196
▁could	-197
rom	-198
▁Tom	-199
▁j	-200
▁out	-201
way	-202
get	-203
hen	-204
ted	-205
ec	-206
▁at	-207
▁is	-208
gether	-209
▁kn	-210
▁go	-211
ain	-212
▁se	-213
▁fun	-214
▁together	-215
ard	-216
▁But	-217
ark	-218
ul	-219
ood	-220
ue	-221
▁can	-222
side	-223
▁le	-224
?"	-225
ic	-226
ill	-227
▁tre	-228
ax	-229
▁asked	-230
▁boy	-231
▁sad	-232
hed	-233
ght	-234
▁Max	-235
▁W	-236
ful	-237
▁F	-238
elt	-239
▁ro	-240
▁back	-241
▁star	-242
▁felt	-243
own	-244
▁have	-245
▁them	-246
▁bec	-247
▁ca	-248
other	-249
▁cat	-250
one	-251
▁cl	-252
▁al	-253
▁sc	-254
▁sp	-255
▁found	-256
um	-257
▁their	-258
▁man	-259
▁dog	-260
round	-261
▁played	-262
hing	-263
ro	-264
▁park	-265
ong	-266
ick	-267
▁looked	-268
▁smil	-269
▁car	-270
▁came	-271
▁ball	-272
▁me	-273
▁are	-274
▁started	-275
▁fe	-276
▁fa	-277
▁would	-278
▁like	-279
▁tree	-280
omet	-281
▁new	-282
▁mommy	-283
ss	-284
▁ex	-285
▁ag	-286
ared	-287
▁Ben	-288
ure	-289
▁what	-290
▁didn	-291
ings	-292
ie	-293
▁make	-294
dd	-295
▁somet	-296
▁see	-297
▁no	-298
ny	-299
▁J	-300
ought	-301
▁playing	-302
ade	-303
ried	-304
▁wor	-305
▁some	-306
▁home	-307
op	-308
ice	-309
▁when	-310
ouse	-311
ag	-312
▁mu	-313
▁got	-314
You	-315
▁co	-316
▁made	-317
▁away	-318
▁wal	-319
if	-320
▁smiled	-321
▁then	-322
▁other	-323
▁again	-324
ty	-325
▁la	-326
▁every	-327
▁good	-328
king	-329
ned	-330
▁outside	-331
▁toys	-332
▁find	-333
▁from	-334
ble	-335
au	-336
ave	-337
▁around	-338
ook	-339
▁put	-340
▁fl	-341
ened	-342
ep	-343
▁Sue	-344
ways	-345
,"	-346
ause	-347
▁something	-348
uck	-349
ight	-350
▁always	-351
ally	-352
▁From	-353
▁because	-354
▁lear	-355
▁thought	-356
oud	-357
▁things	-358
▁scared	-359
▁ran	-360
ell	-361
▁liked	-362
▁who	-363
udd	-364
▁sw	-365
▁down	-366
▁Her	-367
▁Sam	-368
▁get	-369
▁kne	-370
as	-371
▁my	-372
▁ab	-373
▁took	-374
ant	-375
▁dec	-376
ret	-377
ust	-378
▁about	-379
ach	-380
▁know	-381
ist	-382
pl	-383
▁eat	-384
▁your	-385
▁ch	-386
▁house	-387
▁told	-388
fter	-389
ited	-390
▁care	-391
▁small	-392
▁knew	-393
ank	-394
ided	-395
▁tried	-396
▁decided	-397
▁any	-398
pped	-399
hat	-400
▁br	-401
▁pr	-402
▁bl	-403
ish	-404
▁Sp	-405
ite	-406
▁bu	-407
▁lot	-408
▁int	-409
▁say	-410
fe	-411
▁You	-412
▁So	-413
▁learned	-414
ous	-415
ile	-416
▁dad	-417
▁exc	-418
▁pret	-419
udden	-420
qu	-421
uddenly	-422
▁ta	-423
▁Spot	-424
▁When	-425
▁v	-426
ise	-427
▁laug	-428
▁sun	-429
▁much	-430
▁more	-431
ers	-432
▁feel	-433
are	-434
ob	-435
▁lived	-436
nder	-437
▁ke	-438
▁box	-439
ive	-440
▁will	-441
ace	-442
▁show	-443
▁po	-444
▁hug	-445
ven	-446
ump	-447
▁Mom	-448
▁into	-449
uc	-450
▁un	-451
▁D	-452
ia	-453
▁one	-454
urp	-455
▁gave	-456
▁Suddenly	-457
▁water	-458
▁need	-459
▁excited	-460
etter	-461
▁inside	-462
▁ho	-463
▁As	-464
ate	-465
oth	-466
ap	-467
ort	-468
▁how	-469
▁room	-470
▁gra	-471
▁tr	-472
▁And	-473
dy	-474
▁pick	-475
▁couldn	-476
▁gre	-477
▁E	-478
▁pe	-479
▁cle	-480
▁if	-481
▁many	-482
▁His	-483
▁take	-484
▁look	-485
▁long	-486
▁pu	-487
our	-488
▁pretty	-489
▁became	-490
▁Mia	-491
urt	-492
▁op	-493
urpr	-494
▁run	-495
▁over	-496
▁sk	-497
iz	-498
▁surpr	-499
▁best	-500
here	-501
▁better	-502
▁bear	-503
bb	-504
lf	-505
▁im	-506
▁than	-507
ised	-508
▁mo	-509
ged	-510
▁red	-511
▁kind	-512
▁just	-513
lew	-514
Th	-515
▁fi	-516
ge	-517
ma	-518
ink	-519
▁str	-520
▁gr	-521
▁flow	-522
iny	-523
imal	-524
▁animal	-525
▁even	-526
Yes	-527
▁sl	-528
▁this	-529
em	-530
▁end	-531
▁fast	-532
▁clean	-533
▁laughed	-534
▁jump	-535
▁careful	-536
▁dre	-537
sed	-538
▁both	-539
ched	-540
▁wat	-541
▁list	-542
▁Bob	-543
▁or	-544
ucy	-545
▁rock	-546
ber	-547
▁nice	-548
ving	-549
▁Lucy	-550
ess	-551
▁After	-552
Can	-553
▁clo	-554
▁tow	-555
▁never	-556
▁imp	-557
▁by	-558
▁says	-559
▁Then	-560
▁under	-561
ion	-562
▁old	-563
▁happened	-564
ct	-565
▁heard	-566
▁fly	-567
▁walked	-568
ine	-569
pec	-570
▁hurt	-571
▁sn	-572
▁safe	-573
ase	-574
▁animals	-575
▁com	-576
▁proud	-577
▁en	-578
ied	-579
▁try	-580
▁ri	-581
▁hand	-582
▁te	-583
igh	-584
▁don	-585
ft	-586
▁col	-587
▁fore	-588
▁sky	-589
orry	-590
▁lots	-591
Thank	-592
▁flew	-593
kay	-594
▁dan	-595
▁while	-596
ara	-597
▁bea	-598
▁fo	-599
▁food	-600
▁fam	-601
▁fish	-602
▁ground	-603
▁stor	-604
▁let	-605
▁ra	-606
▁repl	-607
▁each	-608
oug	-609
illy	-610
▁sorry	-611
▁rem	-612
▁picked	-613
ough	-614
▁pic	-615
▁che	-616
▁ide	-617
▁off	-618
▁its	-619
ies	-620
▁shiny	-621
▁idea	-622
ady	-623
▁We	-624
▁real	-625
▁replied	-626
ex	-627
▁bad	-628
ff	-629
by	-630
imb	-631
▁Benny	-632
▁share	-633
sh	-634
gry	-635
▁come	-636
▁climb	-637
▁tur	-638
▁Jack	-639
▁Sara	-640
ool	-641
ial	-642
▁import	-643
ture	-644
▁way	-645
▁loud	-646
▁spec	-647
more	-648
▁special	-649
▁anymore	-650
▁beaut	-651
ning	-652
▁unt	-653
▁bro	-654
▁important	-655
self	-656
▁family	-657
rm	-658
▁wind	-659
▁ad	-660
nn	-661
▁thanked	-662
▁still	-663
▁dra	-664
▁hugged	-665
▁hard	-666
and	-667
▁until	-668
▁surprised	-669
iful	-670
▁beautiful	-671
▁tal	-672
ild	-673
▁Ann	-674
▁helped	-675
eet	-676
▁love	-677
arden	-678
▁garden	-679
▁forest	-680
pected	-681
ized	-682
▁being	-683
▁near	-684
▁qu	-685
ip	-686
ople	-687
▁tw	-688
hy	-689
▁gl	-690
expected	-691
▁unexpected	-692
ummy	-693
▁fell	-694
vor	-695
▁walk	-696
▁picture	-697
▁con	-698
▁keep	-699
▁cu	-700
▁color	-701
▁after	-702
▁expl	-703
vent	-704
xt	-705
▁In	-706
▁next	-707
▁book	-708
▁people	-709
hes	-710
▁bug	-711
▁favor	-712
▁give	-713
▁favorite	-714
▁showed	-715
▁now	-716
▁cry	-717
▁fin	-718
▁N	-719
▁par	-720
▁high	-721
ember	-722
▁store	-723
unny	-724
▁ma	-725
▁going	-726
▁Anna	-727
▁far	-728
▁cre	-729
▁app	-730
ished	-731
▁should	-732
ak	-733
▁mag	-734
ock	-735
▁call	-736
▁listen	-737
▁great	-738
▁cake	-739
▁am	-740
▁stay	-741
▁Amy	-742
fore	-743
▁remember	-744
ary	-745
▁lost	-746
▁rain	-747
▁squ	-748
▁wo	-749
Let	-750
ull	-751
▁cook	-752
ger	-753
▁bed	-754
▁P	-755
▁jo	-756
▁ac	-757
pt	-758
▁fr	-759
▁bra	-760
▁pa	-761
▁own	-762
rel	-763
▁opened	-764
▁truck	-765
▁butter	-766
▁ever	-767
▁before	-768
▁strong	-769
▁sto	-770
▁flowers	-771
age	-772
▁okay	-773
▁Every	-774
▁blue	-775
▁door	-776
▁fix	-777
▁watch	-778
It	-779
What	-780
▁where	-781
▁worry	-782
▁noise	-783
uff	-784
ater	-785
▁de	-786
▁place	-787
Don	-788
▁realized	-789
les	-790
▁ate	-791
lease	-792
No	-793
▁doll	-794
▁mor	-795
▁wr	-796
bbit	-797
▁boat	-798
▁story	-799
imes	-800
▁advent	-801
eddy	-802
▁magic	-803
▁yummy	-804
▁Let	-805
▁R	-806
▁Billy	-807
Mom	-808
leep	-809
thing	-810
be	-811
▁rabbit	-812
▁met	-813
▁butterf	-814
rog	-815
▁leave	-816
▁wait	-817
▁bunny	-818
▁Jo	-819
▁happily	-820
oon	-821
able	-822
▁tra	-823
▁catch	-824
uch	-825
ting	-826
▁mouse	-827
▁bre	-828
▁dress	-829
owl	-830
so	-831
▁draw	-832
▁mon	-833
irrel	-834
▁Sally	-835
▁also	-836
▁Fin	-837
▁C	-838
▁face	-839
▁jumped	-840
▁stopped	-841
▁squirrel	-842
▁everyone	-843
▁others	-844
▁sing	-845
irst	-846
▁frog	-847
ught	-848
▁called	-849
ens	-850
▁brave	-851
That	-852
▁stick	-853
▁adventure	-854
ane	-855
▁kid	-856
▁sat	-857
▁cont	-858
▁game	-859
▁kept	-860
ious	-861
▁K	-862
▁butterfly	-863
▁needed	-864
▁soon	-865
ndma	-866
ired	-867
led	-868
▁walking	-869
▁use	-870
▁slide	-871
▁warm	-872
▁sometimes	-873
▁right	-874
▁sand	-875
ppy	-876
▁forg	-877
▁pie	-878
▁feeling	-879
oy	-880
▁having	-881
▁pain	-882
▁ey	-883
▁dif	-884
dded	-885
▁thr	-886
▁Mommy	-887
▁rest	-888
uffy	-889
ken	-890
▁angry	-891
▁hear	-892
▁flower	-893
▁night	-894
▁Th	-895
▁remembered	-896
▁work	-897
day	-898
Wow	-899
ol	-900
zy	-901
▁At	-902
ued	-903
▁kids	-904
▁Can	-905
▁ice	-906
▁dis	-907
joy	-908
▁Fl	-909
▁open	-910
ath	-911
▁sure	-912
▁Wh	-913
iced	-914
Look	-915
▁smile	-916
ree	-917
▁mean	-918
▁tri	-919
▁our	-920
▁tired	-921
ange	-922
irt	-923
▁hat	-924
ster	-925
itc	-926
▁us	-927
▁cra	-928
▁soft	-929
▁head	-930
us	-931
▁brother	-932
▁buy	-933
▁fire	-934
▁looking	-935
▁din	-936
▁sleep	-937
▁beh	-938
▁first	-939
▁prom	-940
▁birds	-941
▁del	-942
▁used	-943
▁cr	-944
▁enjoy	-945
▁contin	-946
▁ba	-947
▁clos	-948
ner	-949
▁green	-950
ng	-951
▁wear	-952
▁hole	-953
▁ask	-954
itchen	-955
▁kitchen	-956
▁sound	-957
ount	-958
▁hands	-959
gan	-960
▁nodded	-961
uit	-962
▁lady	-963
▁Do	-964
Hi	-965
▁eyes	-966
▁watched	-967
▁making	-968
▁prin	-969
▁continued	-970
▁party	-971
▁cut	-972
▁mess	-973
▁z	-974
▁duck	-975
▁funny	-976
▁flo	-977
ello	-978
fere	-979
Hello	-980
▁dr	-981
▁differe	-982
▁yell	-983
llow	-984
▁bel	-985
▁town	-986
ident	-987
▁tast	-988
itty	-989
▁cand	-990
▁piece	-991
▁Mr	-992
▁tell	-993
▁mis	-994
▁cried	-995
▁moral	-996
▁acc	-997
que	-998
ient	-999
▁Fluffy	-1000
maz	-1001
▁two	-1002
▁amaz	-1003
ear	-1004
air	-1005
▁pond	-1006
▁noticed	-1007
▁hid	-1008
▁cold	-1009
▁dro	-1010
▁broken	-1011
▁bri	-1012
▁hot	-1013
▁swim	-1014
▁ru	-1015
▁worked	-1016
▁follow	-1017
▁accident	-1018
▁read	-1019
▁ar	-1020
▁turned	-1021
▁race	-1022
▁farm	-1023
ect	-1024
▁cool	-1025
where	-1026
▁trees	-1027
▁hun	-1028
▁different	-1029
▁lion	-1030
▁grandma	-1031
oney	-1032
▁quick	-1033
aybe	-1034
▁Tw	-1035
▁cookies	-1036
▁Kitty	-1037
▁bag	-1038
▁daddy	-1039
▁sweet	-1040
▁talk	-1041
▁pull	-1042
▁please	-1043
We	-1044
▁stop	-1045
▁hair	-1046
▁scary	-1047
▁thing	-1048
reed	-1049
▁hop	-1050
▁behind	-1051
▁think	-1052
▁surprise	-1053
ered	-1054
▁explore	-1055
orn	-1056
▁climbed	-1057
▁song	-1058
▁per	-1059
▁helping	-1060
▁top	-1061
▁tall	-1062
▁Now	-1063
▁cream	-1064
▁Tweet	-1065
hn	-1066
▁dri	-1067
▁grass	-1068
▁move	-1069
▁bar	-1070
▁Later	-1071
▁listened	-1072
▁running	-1073
▁turn	-1074
▁wrong	-1075
aper	-1076
▁John	-1077
▁curi	-1078
▁cars	-1079
▁dark	-1080
▁build	-1081
▁friendly	-1082
▁owner	-1083
▁dinner	-1084
▁cla	-1085
▁sho	-1086
▁curious	-1087
ph	-1088
▁agreed	-1089
▁shared	-1090
▁table	-1091
▁coming	-1092
▁closer	-1093
▁bright	-1094
▁learn	-1095
ced	-1096
▁hungry	-1097
▁floor	-1098
ike	-1099
▁quickly	-1100
oice	-1101
▁another	-1102
ucky	-1103
▁That	-1104
▁dance	-1105
▁dream	-1106
▁swing	-1107
▁block	-1108
▁here	-1109
sy	-1110
▁doing	-1111
▁Sarah	-1112
▁might	-1113
ey	-1114
ign	-1115
▁forgot	-1116
▁teddy	-1117
▁accidentally	-1118
nts	-1119
▁leaves	-1120
▁wet	-1121
▁touch	-1122
▁broke	-1123
▁shar	-1124
key	-1125
▁stuck	-1126
ather	-1127
▁tail	-1128
ards	-1129
lly	-1130
▁brought	-1131
▁smell	-1132
▁hide	-1133
▁underst	-1134
ittens	-1135
▁Just	-1136
▁herself	-1137
Mommy	-1138
Why	-1139
asure	-1140
▁himself	-1141
▁gone	-1142
▁paper	-1143
▁left	-1144
▁wood	-1145
▁finished	-1146
▁pretend	-1147
▁This	-1148
▁promised	-1149
▁why	-1150
▁vis	-1151
▁grate	-1152
▁light	-1153
▁close	-1154
rot	-1155
▁grateful	-1156
icy	-1157
▁candy	-1158
▁fair	-1159
▁ready	-1160
bo	-1161
▁yard	-1162
▁delic	-1163
▁plan	-1164
▁anything	-1165
▁glad	-1166
bye	-1167
▁has	-1168
▁colors	-1169
▁voice	-1170
▁tight	-1171
▁perf	-1172
▁hill	-1173
▁ride	-1174
▁really	-1175
▁owl	-1176
▁through	-1177
▁Finally	-1178
▁Tommy	-1179
▁trying	-1180
av	-1181
ield	-1182
▁puppy	-1183
art	-1184
Oh	-1185
▁wished	-1186
ached	-1187
▁train	-1188
oup	-1189
▁Mittens	-1190
cess	-1191
row	-1192
▁Dad	-1193
oom	-1194
▁hold	-1195
▁window	-1196
▁shout	-1197
▁fall	-1198
▁sunny	-1199
▁balloon	-1200
▁pink	-1201
▁full	-1202
▁snow	-1203
ctor	-1204
pe	-1205
▁began	-1206
▁yellow	-1207
ation	-1208
irty	-1209
▁world	-1210
▁fruit	-1211
bbed	-1212
▁pictures	-1213
gg	-1214
▁dirty	-1215
▁While	-1216
▁ve	-1217
▁been	-1218
isy	-1219
ssed	-1220
set	-1221
▁someone	-1222
▁less	-1223
▁seen	-1224
▁wonder	-1225
▁everywhere	-1226
▁moment	-1227
▁pare	-1228
co	-1229
▁grow	-1230
▁ju	-1231
▁eating	-1232
af	-1233
▁flying	-1234
▁visit	-1235
▁roll	-1236
▁goodbye	-1237
stle	-1238
▁count	-1239
ac	-1240
ask	-1241
▁nest	-1242
▁only	-1243
▁does	-1244
▁blocks	-1245
▁land	-1246
▁sit	-1247
▁set	-1248
avy	-1249
▁bran	-1250
▁pat	-1251
Okay	-1252
▁mus	-1253
▁sear	-1254
▁win	-1255
▁break	-1256
▁ste	-1257
▁name	-1258
▁apple	-1259
▁done	-1260
▁monkey	-1261
▁baby	-1262
amp	-1263
▁happen	-1264
ons	-1265
▁thre	-1266
▁slow	-1267
▁air	-1268
red	-1269
▁reached	-1270
▁mar	-1271
▁pre	-1272
▁comp	-1273
▁books	-1274
▁waited	-1275
▁bit	-1276
thy	-1277
▁laugh	-1278
▁yes	-1279
▁crying	-1280
▁colorful	-1281
▁gent	-1282
▁beach	-1283
▁Em	-1284
▁arm	-1285
orm	-1286
ained	-1287
der	-1288
zz	-1289
▁To	-1290
▁won	-1291
▁plant	-1292
▁held	-1293
▁pen	-1294
ister	-1295
▁carrot	-1296
▁reach	-1297
▁clot	-1298
ries	-1299
os	-1300
▁pus	-1301
▁clothes	-1302
ash	-1303
de	-1304
▁wasn	-1305
▁wise	-1306
ste	-1307
▁sister	-1308
ames	-1309
illed	-1310
▁Everyone	-1311
gon	-1312
▁fight	-1313
ix	-1314
▁towards	-1315
▁cup	-1316
▁pro	-1317
▁mat	-1318
▁upset	-1319
up	-1320
stead	-1321
▁thank	-1322
▁monster	-1323
▁pol	-1324
▁treasure	-1325
▁paint	-1326
▁finally	-1327
▁heavy	-1328
▁parents	-1329
▁music	-1330
Sure	-1331
room	-1332
ance	-1333
▁enjoyed	-1334
▁treat	-1335
▁everything	-1336
▁There	-1337
▁alone	-1338
▁lesson	-1339
▁spl	-1340
▁job	-1341
ower	-1342
▁castle	-1343
▁delicious	-1344
▁bike	-1345
gle	-1346
ott	-1347
▁Bobo	-1348
▁nap	-1349
▁bigger	-1350
▁danger	-1351
▁join	-1352
▁getting	-1353
cle	-1354
▁cloud	-1355
▁followed	-1356
ich	-1357
▁sail	-1358
▁woods	-1359
▁understand	-1360
▁res	-1361
ere	-1362
▁doctor	-1363
ream	-1364
▁child	-1365
▁money	-1366
▁woke	-1367
▁swings	-1368
▁hopped	-1369
ully	-1370
▁arri	-1371
less	-1372
▁spot	-1373
▁games	-1374
▁pot	-1375
▁ele	-1376
llie	-1377
▁wall	-1378
Lily	-1379
▁mix	-1380
▁je	-1381
▁em	-1382
fully	-1383
▁swam	-1384
▁Jane	-1385
▁looks	-1386
▁dry	-1387
▁All	-1388
▁without	-1389
outh	-1390
ast	-1391
▁blew	-1392
bble	-1393
aught	-1394
▁mouth	-1395
▁Bl	-1396
▁gif	-1397
ze	-1398
▁bath	-1399
▁fur	-1400
▁grabbed	-1401
▁bor	-1402
▁bott	-1403
man	-1404
▁must	-1405
▁bite	-1406
▁shouted	-1407
ves	-1408
▁field	-1409
▁snack	-1410
▁river	-1411
▁arrived	-1412
▁pulled	-1413
ins	-1414
▁caught	-1415
▁pushed	-1416
▁rel	-1417
oc	-1418
cy	-1419
▁hit	-1420
▁heal	-1421
▁tower	-1422
▁leg	-1423
th	-1424
▁deep	-1425
▁pet	-1426
unch	-1427
iss	-1428
▁explained	-1429
▁word	-1430
This	-1431
▁tiny	-1432
▁stayed	-1433
chool	-1434
▁pieces	-1435
▁What	-1436
▁waved	-1437
aisy	-1438
▁chair	-1439
▁gu	-1440
▁Blue	-1441
fort	-1442
▁threw	-1443
▁dangerous	-1444
▁school	-1445
let	-1446
▁side	-1447
▁bee	-1448
▁black	-1449
▁wouldn	-1450
▁white	-1451
Do	-1452
▁able	-1453
▁carefully	-1454
▁Soon	-1455
▁es	-1456
cket	-1457
▁sea	-1458
▁silly	-1459
eared	-1460
▁Sammy	-1461
▁free	-1462
▁worried	-1463
gged	-1464
▁perfect	-1465
▁el	-1466
iet	-1467
▁king	-1468
ence	-1469
▁Inside	-1470
▁clapped	-1471
ila	-1472
▁branch	-1473
▁fox	-1474
itting	-1475
▁blank	-1476
▁key	-1477
▁cour	-1478
▁quiet	-1479
▁adventures	-1480
come	-1481
▁else	-1482
ocked	-1483
▁ear	-1484
▁blanket	-1485
▁enough	-1486
▁amazed	-1487
▁course	-1488
ated	-1489
pping	-1490
▁bowl	-1491
▁mother	-1492
▁today	-1493
▁talked	-1494
▁Lila	-1495
ier	-1496
oun	-1497
▁drink	-1498
▁que	-1499
▁princess	-1500
▁dropped	-1501
▁fairy	-1502
▁soup	-1503
▁sharing	-1504
▁farmer	-1505
▁sec	-1506
▁sees	-1507
▁bat	-1508
▁sick	-1509
▁att	-1510
▁sandw	-1511
ord	-1512
▁tom	-1513
▁bring	-1514
phant	-1515
▁danced	-1516
▁gi	-1517
ek	-1518
▁spr	-1519
bor	-1520
og	-1521
▁amazing	-1522
▁pudd	-1523
▁well	-1524
▁poin	-1525
▁instead	-1526
▁ant	-1527
▁three	-1528
▁wish	-1529
▁late	-1530
▁pack	-1531
▁dolls	-1532
▁Teddy	-1533
yard	-1534
▁jar	-1535
▁closed	-1536
ming	-1537
ract	-1538
▁backyard	-1539
▁elephant	-1540
▁morning	-1541
▁though	-1542
▁smart	-1543
cked	-1544
ible	-1545
▁rocks	-1546
▁pig	-1547
▁cray	-1548
ee	-1549
▁lunch	-1550
olly	-1551
▁sitting	-1552
▁sang	-1553
▁dragon	-1554
ire	-1555
ses	-1556
▁wel	-1557
▁bus	-1558
▁storm	-1559
▁Daisy	-1560
▁such	-1561
▁strange	-1562
▁cow	-1563
▁ph	-1564
ling	-1565
asket	-1566
▁mail	-1567
iver	-1568
▁miss	-1569
▁basket	-1570
▁searched	-1571
▁leaf	-1572
▁neigh	-1573
sp	-1574
▁makes	-1575
▁creat	-1576
▁crab	-1577
But	-1578
▁sign	-1579
ased	-1580
ang	-1581
ub	-1582
ball	-1583
ined	-1584
Of	-1585
▁few	-1586
ross	-1587
▁turns	-1588
▁juice	-1589
▁letter	-1590
▁mud	-1591
".	-1592
▁cute	-1593
▁barked	-1594
ever	-1595
▁stre	-1596
pper	-1597
▁belie	-1598
used	-1599
▁orange	-1600
ese	-1601
▁neck	-1602
▁carry	-1603
ren	-1604
▁wings	-1605
▁past	-1606
▁gift	-1607
itten	-1608
▁purp	-1609
▁cheese	-1610
▁wore	-1611
▁war	-1612
▁hig	-1613
▁fan	-1614
▁year	-1615
▁patient	-1616
Tim	-1617
▁shoes	-1618
▁Emma	-1619
▁Ducky	-1620
▁ben	-1621
▁smo	-1622
me	-1623
▁apples	-1624
▁secret	-1625
▁hiding	-1626
▁belong	-1627
▁purple	-1628
uddy	-1629
▁fixed	-1630
igg	-1631
▁egg	-1632
▁brown	-1633
▁taking	-1634
▁butt	-1635
app	-1636
▁neighbor	-1637
▁children	-1638
▁Tweety	-1639
▁round	-1640
▁faster	-1641
▁welcome	-1642
▁dist	-1643
blem	-1644
▁problem	-1645
▁boun	-1646
▁shap	-1647
vel	-1648
▁mil	-1649
▁whe	-1650
▁road	-1651
▁fit	-1652
▁stu	-1653
▁seem	-1654
▁singing	-1655
▁bottle	-1656
br	-1657
▁spid	-1658
▁bought	-1659
▁colle	-1660
ises	-1661
▁suddenly	-1662
▁sug	-1663
▁hor	-1664
▁throw	-1665
ipped	-1666
▁Ch	-1667
▁jun	-1668
▁likes	-1669
isk	-1670
▁snake	-1671
▁filled	-1672
▁buck	-1673
▁Maybe	-1674
▁milk	-1675
▁Buddy	-1676
ail	-1677
ian	-1678
▁bench	-1679
▁days	-1680
▁higher	-1681
▁helpful	-1682
▁disapp	-1683
▁craw	-1684
irth	-1685
▁wagged	-1686
irthday	-1687
fish	-1688
onely	-1689
▁lonely	-1690
board	-1691
▁pocket	-1692
▁heart	-1693
▁cozy	-1694
▁trou	-1695
ugg	-1696
emo	-1697
sw	-1698
▁min	-1699
▁talking	-1700
▁trip	-1701
unt	-1702
ining	-1703
fused	-1704
▁Nemo	-1705
▁ob	-1706
▁answ	-1707
▁Together	-1708
▁har	-1709
▁start	-1710
▁band	-1711
▁paw	-1712
▁words	-1713
▁forever	-1714
▁teac	-1715
▁nose	-1716
aur	-1717
▁driver	-1718
▁lake	-1719
▁same	-1720
ose	-1721
itch	-1722
▁inc	-1723
▁birthday	-1724
iskers	-1725
▁street	-1726
▁prot	-1727
▁stand	-1728
▁pers	-1729
▁mist	-1730
▁Bu	-1731
erry	-1732
▁Br	-1733
▁whist	-1734
▁tasty	-1735
▁kick	-1736
▁Whiskers	-1737
▁eas	-1738
▁knocked	-1739
▁puddle	-1740
to	-1741
▁spider	-1742
ountain	-1743
▁coat	-1744
▁mark	-1745
▁teacher	-1746
▁seed	-1747
Maybe	-1748
▁healthy	-1749
▁rolled	-1750
▁act	-1751
▁ban	-1752
ass	-1753
▁missed	-1754
▁pop	-1755
▁Ellie	-1756
fortable	-1757
▁cover	-1758
▁shell	-1759
▁des	-1760
▁believe	-1761
▁drove	-1762
▁birdie	-1763
▁wants	-1764
cing	-1765
▁honey	-1766
eb	-1767
▁cookie	-1768
▁grew	-1769
▁banan	-1770
▁pill	-1771
▁gentle	-1772
▁spin	-1773
bow	-1774
▁val	-1775
▁bow	-1776
▁spo	-1777
idge	-1778
▁appeared	-1779
▁bush	-1780
▁collect	-1781
▁drew	-1782
▁teach	-1783
▁Brown	-1784
The	-1785
▁landed	-1786
▁organ	-1787
▁shop	-1788
▁most	-1789
▁shining	-1790
▁part	-1791
▁sharp	-1792
▁fence	-1793
ches	-1794
ize	-1795
alm	-1796
▁living	-1797
▁magical	-1798
▁nut	-1799
▁power	-1800
ale	-1801
ato	-1802
umb	-1803
▁later	-1804
▁sandwich	-1805
▁rainbow	-1806
▁shy	-1807
▁shirt	-1808
▁knee	-1809
▁seek	-1810
▁laughing	-1811
▁shr	-1812
▁longer	-1813
▁af	-1814
▁wra	-1815
ital	-1816
sting	-1817
▁Joe	-1818
▁worm	-1819
▁songs	-1820
▁watching	-1821
▁hosp	-1822
▁hospital	-1823
▁moved	-1824
cer	-1825
▁phone	-1826
bbles	-1827
▁rob	-1828
▁sack	-1829
▁pract	-1830
▁feather	-1831
▁kite	-1832
ually	-1833
▁cave	-1834
▁spoon	-1835
▁ap	-1836
▁suc	-1837
▁pile	-1838
ator	-1839
▁live	-1840
▁mad	-1841
▁Thank	-1842
▁puzz	-1843
▁jungle	-1844
▁mine	-1845
▁horse	-1846
▁onto	-1847
aughty	-1848
▁inv	-1849
▁chick	-1850
▁robot	-1851
▁cou	-1852
▁busy	-1853
▁meet	-1854
▁naughty	-1855
▁life	-1856
▁mach	-1857
▁spark	-1858
umpy	-1859
▁bread	-1860
▁med	-1861
epend	-1862
▁coo	-1863
nic	-1864
cks	-1865
orrow	-1866
▁kitten	-1867
▁crayons	-1868
raid	-1869
▁cart	-1870
▁picnic	-1871
▁building	-1872
▁afraid	-1873
▁button	-1874
▁joy	-1875
▁carrots	-1876
▁wonderful	-1877
▁bucket	-1878
▁along	-1879
▁wolf	-1880
▁wash	-1881
▁pan	-1882
▁chased	-1883
▁scream	-1884
ocol	-1885
▁smiles	-1886
▁gently	-1887
ourn	-1888
adow	-1889
▁asleep	-1890
ular	-1891
▁chocol	-1892
▁thin	-1893
▁journ	-1894
▁tomorrow	-1895
▁oven	-1896
▁lem	-1897
▁bur	-1898
▁exp	-1899
ially	-1900
una	-1901
▁fold	-1902
▁cir	-1903
▁drawing	-1904
mb	-1905
pecially	-1906
▁swimming	-1907
▁taste	-1908
▁rope	-1909
▁especially	-1910
▁spicy	-1911
randma	-1912
eter	-1913
▁dirt	-1914
▁peace	-1915
▁mum	-1916
▁foot	-1917
com	-1918
▁meant	-1919
▁holding	-1920
▁messy	-1921
▁ser	-1922
irp	-1923
▁plane	-1924
▁di	-1925
▁chocolate	-1926
▁tasted	-1927
Please	-1928
▁shake	-1929
▁bugs	-1930
▁protect	-1931
▁zoo	-1932
▁slowly	-1933
▁push	-1934
ert	-1935
▁su	-1936
▁save	-1937
▁intere	-1938
▁vill	-1939
▁drive	-1940
▁young	-1941
▁seat	-1942
▁touc	-1943
▁stone	-1944
▁pour	-1945
▁cheered	-1946
▁shook	-1947
▁sounds	-1948
▁mistake	-1949
ress	-1950
▁coin	-1951
▁bone	-1952
oose	-1953
lla	-1954
▁lucky	-1955
cean	-1956
▁ocean	-1957
ity	-1958
▁sal	-1959
▁pres	-1960
▁anyone	-1961
llo	-1962
shine	-1963
▁promise	-1964
▁knowing	-1965
ho	-1966
▁nearby	-1967
gly	-1968
▁imag	-1969
▁ce	-1970
▁sol	-1971
▁sunshine	-1972
▁confused	-1973
My	-1974
umber	-1975
▁wild	-1976
gest	-1977
▁touched	-1978
▁glow	-1979
▁ugly	-1980
▁whole	-1981
▁mind	-1982
ions	-1983
▁turt	-1984
▁treats	-1985
▁joke	-1986
▁machine	-1987
elly	-1988
▁smelled	-1989
den	-1990
ella	-1991
ten	-1992
▁pass	-1993
getable	-1994
▁cleaned	-1995
▁gray	-1996
els	-1997
▁vegetable	-1998
▁Tweetie	-1999
ove	-2000
ment	-2001
▁ret	-2002
▁whistle	-2003
▁fle	-2004
▁bake	-2005
kin	-2006
▁calm	-2007
▁fancy	-2008
▁Jim	-2009
▁hidden	-2010
▁myster	-2011
▁wave	-2012
▁Le	-2013
▁hoped	-2014
oop	-2015
imi	-2016
▁tid	-2017
▁stars	-2018
▁splas	-2019
izz	-2020
▁turtle	-2021
▁interesting	-2022
▁couch	-2023
pa	-2024
▁supp	-2025
▁vase	-2026
▁village	-2027
▁clever	-2028
▁shapes	-2029
▁present	-2030
▁ship	-2031
▁shelf	-2032
▁net	-2033
▁Mimi	-2034
▁whenever	-2035
▁wide	-2036
▁wing	-2037
bar	-2038
▁retur	-2039
▁tea	-2040
▁finish	-2041
▁Jen	-2042
▁Daddy	-2043
▁tidy	-2044
dge	-2045
onest	-2046
ife	-2047
ont	-2048
▁waiting	-2049
▁jelly	-2050
▁ign	-2051
▁bell	-2052
▁asks	-2053
ama	-2054
▁saved	-2055
▁boss	-2056
▁Bella	-2057
▁spe	-2058
▁ent	-2059
▁fing	-2060
▁card	-2061
▁rude	-2062
barra	-2063
box	-2064
▁puzzle	-2065
▁clown	-2066
▁embarra	-2067
▁wondered	-2068
▁forget	-2069
▁cloth	-2070
▁Molly	-2071
▁Jerry	-2072
▁tightly	-2073
lace	-2074
▁sour	-2075
vous	-2076
▁write	-2077
▁necklace	-2078
▁smooth	-2079
▁honest	-2080
▁front	-2081
Hey	-2082
▁pillow	-2083
erly	-2084
▁wearing	-2085
la	-2086
▁grumpy	-2087
mer	-2088
▁hello	-2089
▁stories	-2090
▁giant	-2091
▁sel	-2092
▁zoom	-2093
▁spoil	-2094
▁ducks	-2095
▁sur	-2096
▁path	-2097
▁bark	-2098
cap	-2099
▁snowman	-2100
▁av	-2101
▁chew	-2102
ult	-2103
▁rad	-2104
▁emp	-2105
▁plate	-2106
▁empty	-2107
ndpa	-2108
ope	-2109
▁prince	-2110
▁fruits	-2111
▁string	-2112
▁lemon	-2113
▁years	-2114
▁group	-2115
▁runs	-2116
▁class	-2117
▁working	-2118
▁quest	-2119
▁jew	-2120
lower	-2121
▁spray	-2122
▁Re	-2123
▁trouble	-2124
▁pizz	-2125
▁selfish	-2126
▁Their	-2127
▁lad	-2128
ward	-2129
▁huge	-2130
▁thinks	-2131
▁gather	-2132
▁pretended	-2133
▁noises	-2134
eth	-2135
▁Leo	-2136
ness	-2137
urse	-2138
▁change	-2139
▁arms	-2140
aughter	-2141
▁pizza	-2142
▁ner	-2143
▁fighting	-2144
▁vegetables	-2145
oppy	-2146
ors	-2147
▁nervous	-2148
ork	-2149
▁pointed	-2150
▁ladder	-2151
▁stra	-2152
▁sleepy	-2153
izzy	-2154
▁Sn	-2155
▁fil	-2156
ars	-2157
▁explor	-2158
▁grab	-2159
▁chest	-2160
▁ash	-2161
▁line	-2162
▁slid	-2163
▁sheep	-2164
▁mot	-2165
ipe	-2166
▁Johnny	-2167
▁jumping	-2168
▁fake	-2169
▁legs	-2170
▁sold	-2171
▁decor	-2172
▁trust	-2173
▁across	-2174
▁clouds	-2175
ensive	-2176
▁lazy	-2177
▁lay	-2178
▁cheer	-2179
▁scar	-2180
era	-2181
▁expensive	-2182
▁smelly	-2183
▁moon	-2184
▁van	-2185
▁Jill	-2186
est	-2187
work	-2188
▁tie	-2189
▁search	-2190
uce	-2191
▁hang	-2192
▁Fred	-2193
▁feels	-2194
▁pool	-2195
▁lovely	-2196
▁Remy	-2197
▁twins	-2198
imed	-2199
▁drum	-2200
▁drank	-2201
▁lift	-2202
▁step	-2203
▁remind	-2204
▁embarrassed	-2205
▁person	-2206
▁stepped	-2207
▁easy	-2208
pect	-2209
▁which	-2210
▁Mark	-2211
▁dogs	-2212
▁carried	-2213
▁yog	-2214
▁hum	-2215
▁police	-2216
▁beak	-2217
▁scre	-2218
Tom	-2219
▁ring	-2220
▁bal	-2221
▁reg	-2222
▁bossy	-2223
▁cleaning	-2224
osaur	-2225
▁Emily	-2226
▁snacks	-2227
▁tool	-2228
▁balls	-2229
▁weak	-2230
▁Be	-2231
▁daughter	-2232
iting	-2233
▁chase	-2234
▁cro	-2235
Be	-2236
▁pri	-2237
▁dinosaur	-2238
irr	-2239
ush	-2240
▁deer	-2241
▁queen	-2242
▁pin	-2243
▁law	-2244
▁sweetie	-2245
▁closet	-2246
▁places	-2247
▁teeth	-2248
▁gold	-2249
▁sticks	-2250
ond	-2251
▁last	-2252
▁gun	-2253
▁passed	-2254
▁stood	-2255
▁plants	-2256
▁Brownie	-2257
isa	-2258
OK	-2259
▁creative	-2260
▁polite	-2261
▁My	-2262
▁mov	-2263
▁splash	-2264
amed	-2265
▁sugar	-2266
▁excla	-2267
▁Bunny	-2268
▁pay	-2269
▁hope	-2270
▁exclaimed	-2271
▁rich	-2272
▁relie	-2273
▁dish	-2274
▁blow	-2275
▁understood	-2276
▁answer	-2277
▁sell	-2278
▁powerful	-2279
▁medic	-2280
▁furry	-2281
lves	-2282
▁wand	-2283
▁medicine	-2284
▁Lisa	-2285
erp	-2286
▁mountain	-2287
▁rocket	-2288
▁lead	-2289
oman	-2290
cape	-2291
▁check	-2292
▁woman	-2293
▁Bun	-2294
▁hero	-2295
oof	-2296
▁fear	-2297
▁Red	-2298
▁eag	-2299
▁pump	-2300
▁peaceful	-2301
▁weird	-2302
▁seemed	-2303
▁map	-2304
▁success	-2305
erpill	-2306
▁caterpill	-2307
▁stret	-2308
▁famous	-2309
▁gen	-2310
▁test	-2311
ual	-2312
ipp	-2313
▁boring	-2314
▁dancing	-2315
▁motor	-2316
erries	-2317
▁Ollie	-2318
owed	-2319
▁ones	-2320
▁chicken	-2321
▁berries	-2322
▁disco	-2323
▁spilled	-2324
▁sort	-2325
arge	-2326
▁Bet	-2327
rag	-2328
ti	-2329
▁nothing	-2330
▁matter	-2331
itter	-2332
▁cri	-2333
▁gate	-2334
het	-2335
▁cage	-2336
▁mysterious	-2337
▁match	-2338
▁caterpillar	-2339
▁relieved	-2340
▁happening	-2341
▁lock	-2342
▁space	-2343
▁tig	-2344
oomy	-2345
aghet	-2346
aghetti	-2347
ometimes	-2348
ume	-2349
▁tummy	-2350
▁shark	-2351
▁print	-2352
▁maybe	-2353
lebr	-2354
▁lose	-2355
▁adm	-2356
▁gigg	-2357
▁scare	-2358
▁celebr	-2359
▁clear	-2360
▁spaghetti	-2361
▁Mama	-2362
arl	-2363
▁dizzy	-2364
▁journey	-2365
▁spent	-2366
▁rec	-2367
aving	-2368
▁ord	-2369
▁hugs	-2370
▁soap	-2371
▁mic	-2372
▁poor	-2373
ustr	-2374
▁rough	-2375
▁crown	-2376
▁asking	-2377
▁team	-2378
gy	-2379
▁hur	-2380
pack	-2381
▁whale	-2382
▁pray	-2383
▁With	-2384
▁forgive	-2385
▁jewel	-2386
▁taught	-2387
ser	-2388
▁organized	-2389
▁bald	-2390
▁mixed	-2391
▁large	-2392
▁frustr	-2393
▁towel	-2394
▁balloons	-2395
isp	-2396
▁missing	-2397
▁Mary	-2398
▁How	-2399
▁banana	-2400
▁finding	-2401
▁guit	-2402
▁true	-2403
▁rare	-2404
▁feet	-2405
oot	-2406
▁toug	-2407
▁noisy	-2408
aking	-2409
▁faces	-2410
▁moving	-2411
not	-2412
ventually	-2413
▁slipped	-2414
port	-2415
▁mirr	-2416
▁comes	-2417
▁covered	-2418
airs	-2419
▁comfortable	-2420
▁boot	-2421
iff	-2422
▁spend	-2423
▁rid	-2424
phone	-2425
▁micro	-2426
ragile	-2427
▁jack	-2428
▁norm	-2429
▁stir	-2430
▁cannot	-2431
▁stuff	-2432
ado	-2433
▁mirror	-2434
▁lamp	-2435
▁become	-2436
ory	-2437
▁tough	-2438
ique	-2439
▁tick	-2440
▁normal	-2441
▁frustrated	-2442
▁straw	-2443
▁splashed	-2444
ote	-2445
▁breath	-2446
ones	-2447
▁guitar	-2448
▁Why	-2449
▁fragile	-2450
▁often	-2451
ute	-2452
▁number	-2453
▁whisp	-2454
▁unique	-2455
▁hunt	-2456
unk	-2457
▁gener	-2458
▁ignor	-2459
▁batter	-2460
▁mel	-2461
und	-2462
▁borrow	-2463
ilt	-2464
olog	-2465
▁snee	-2466
alous	-2467
▁glass	-2468
▁feed	-2469
alk	-2470
▁shoot	-2471
zed	-2472
▁exam	-2473
▁flag	-2474
bby	-2475
aw	-2476
▁glue	-2477
▁ants	-2478
▁jealous	-2479
▁Luna	-2480
anut	-2481
▁apolog	-2482
▁jacket	-2483
imp	-2484
issors	-2485
▁dest	-2486
▁Come	-2487
▁brush	-2488
▁march	-2489
read	-2490
▁body	-2491
▁feathers	-2492
▁icy	-2493
▁discover	-2494
arn	-2495
▁Mrs	-2496
▁yelled	-2497
▁cost	-2498
▁ashamed	-2499
▁sword	-2500
▁cone	-2501
▁ter	-2502
▁spoiled	-2503
▁branches	-2504
▁creature	-2505
▁takes	-2506
fast	-2507
▁incred	-2508
▁eggs	-2509
Come	-2510
▁scissors	-2511
▁pumpkin	-2512
▁breakfast	-2513
▁St	-2514
▁resc	-2515
▁tiger	-2516
▁yourself	-2517
▁strawber	-2518
▁spread	-2519
▁driving	-2520
▁note	-2521
▁generous	-2522
Are	-2523
▁fis	-2524
▁dig	-2525
▁fine	-2526
▁unus	-2527
cil	-2528
▁scarf	-2529
▁hopping	-2530
▁incredible	-2531
▁thick	-2532
▁unusual	-2533
▁eld	-2534
▁fill	-2535
St	-2536
▁acorn	-2537
yal	-2538
▁pencil	-2539
▁balance	-2540
▁washed	-2541
▁exploring	-2542
▁yarn	-2543
▁movie	-2544
▁shore	-2545
▁finger	-2546
selves	-2547
▁perform	-2548
▁roar	-2549
▁terri	-2550
▁tele	-2551
▁Cat	-2552
▁peanut	-2553
▁tun	-2554
▁tent	-2555
▁fridge	-2556
▁leaving	-2557
Timmy	-2558
▁bounce	-2559
▁dough	-2560
▁Chirp	-2561
▁built	-2562
▁these	-2563
▁suggest	-2564
▁kiss	-2565
▁loudly	-2566
▁offered	-2567
▁Bobby	-2568
▁loyal	-2569
▁seeds	-2570
▁bubbles	-2571
fic	-2572
▁add	-2573
ggy	-2574
▁cross	-2575
▁elderly	-2576
▁harm	-2577
▁swan	-2578
▁nod	-2579
▁track	-2580
▁kicked	-2581
andy	-2582
▁solve	-2583
▁shadow	-2584
dle	-2585
ground	-2586
▁bloom	-2587
▁diffic	-2588
▁Fr	-2589
light	-2590
▁stubb	-2591
▁ind	-2592
mbre	-2593
▁unl	-2594
Max	-2595
▁fat	-2596
▁umbre	-2597
▁painting	-2598
▁taken	-2599
▁tomato	-2600
▁dead	-2601
▁difficult	-2602
▁wagon	-2603
als	-2604
▁useful	-2605
▁bathroom	-2606
▁stubborn	-2607
▁log	-2608
▁mighty	-2609
▁wrote	-2610
▁Even	-2611
▁painted	-2612
▁waves	-2613
cc	-2614
ipop	-2615
llipop	-2616
cient	-2617
▁giggled	-2618
▁pir	-2619
▁lollipop	-2620
▁delicate	-2621
▁fluffy	-2622
ray	-2623
▁barn	-2624
kn	-2625
▁sque	-2626
▁terrible	-2627
▁Don	-2628
▁packed	-2629
▁ancient	-2630
▁tape	-2631
bin	-2632
umsy	-2633
▁cor	-2634
▁crazy	-2635
▁rode	-2636
▁tag	-2637
▁ham	-2638
uring	-2639
▁fool	-2640
▁Sometimes	-2641
robe	-2642
▁umbrella	-2643
▁clumsy	-2644
▁wake	-2645
▁cabin	-2646
▁compet	-2647
▁weal	-2648
known	-2649
ipper	-2650
▁fright	-2651
corn	-2652
▁Chirpy	-2653
▁bushes	-2654
ighed	-2655
▁witch	-2656
▁stat	-2657
▁tripped	-2658
▁Momo	-2659
▁using	-2660
Where	-2661
▁unknown	-2662
▁escape	-2663
▁clock	-2664
▁bitter	-2665
pes	-2666
▁stove	-2667
▁Andy	-2668
▁bean	-2669
Now	-2670
▁scr	-2671
▁Polly	-2672
▁screamed	-2673
▁libr	-2674
asing	-2675
▁popcorn	-2676
▁forgave	-2677
ony	-2678
▁nosy	-2679
▁licked	-2680
ying	-2681
▁dol	-2682
▁dolph	-2683
▁Snow	-2684
▁gar	-2685
▁market	-2686
▁dove	-2687
▁foolish	-2688
▁kindness	-2689
▁anyway	-2690
▁Bear	-2691
▁wander	-2692
▁fier	-2693
▁measure	-2694
▁If	-2695
▁circle	-2696
▁dug	-2697
▁Pe	-2698
▁frightened	-2699
▁jam	-2700
▁gloomy	-2701
▁dreaming	-2702
▁ref	-2703
edient	-2704
comfortable	-2705
▁Al	-2706
▁mailbox	-2707
lies	-2708
▁Your	-2709
▁fierce	-2710
illi	-2711
▁wealthy	-2712
gu	-2713
▁uncomfortable	-2714
▁gas	-2715
xible	-2716
▁depend	-2717
ung	-2718
urous	-2719
▁crack	-2720
▁wis	-2721
▁cere	-2722
▁adventurous	-2723
▁bored	-2724
land	-2725
iable	-2726
▁wrap	-2727
▁bridge	-2728
▁obedient	-2729
▁disappeared	-2730
▁respect	-2731
▁salad	-2732
▁board	-2733
fted	-2734
▁gum	-2735
▁competit	-2736
▁means	-2737
▁char	-2738
▁Jimmy	-2739
▁statue	-2740
▁crawled	-2741
▁clay	-2742
▁study	-2743
▁safely	-2744
▁sleeping	-2745
▁flexible	-2746
arth	-2747
inal	-2748
▁week	-2749
▁ruined	-2750
▁cereal	-2751
▁record	-2752
coa	-2753
▁hose	-2754
▁nuts	-2755
▁sauce	-2756
elp	-2757
▁swe	-2758
▁giving	-2759
▁impress	-2760
▁trucks	-2761
ict	-2762
▁potato	-2763
▁tank	-2764
irsty	-2765
illiant	-2766
▁office	-2767
▁Instead	-2768
▁belonged	-2769
▁shoe	-2770
▁brace	-2771
▁liz	-2772
▁brilliant	-2773
▁dull	-2774
▁trick	-2775
▁bracelet	-2776
▁wheel	-2777
▁Bird	-2778
▁reliable	-2779
▁poured	-2780
▁orig	-2781
▁practiced	-2782
▁stage	-2783
▁cher	-2784
met	-2785
▁grandpa	-2786
ormous	-2787
cod	-2788
▁twist	-2789
▁corn	-2790
▁helmet	-2791
▁successful	-2792
apped	-2793
▁enormous	-2794
▁badly	-2795
▁smiling	-2796
▁original	-2797
▁cam	-2798
▁Ros	-2799
▁bananas	-2800
▁thirsty	-2801
▁cocoa	-2802
▁island	-2803
▁Please	-2804
sc	-2805
▁gives	-2806
▁flash	-2807
cles	-2808
▁meal	-2809
▁destro	-2810
▁independ	-2811
▁juicy	-2812
▁rose	-2813
▁sunf	-2814
▁hairy	-2815
any	-2816
isted	-2817
Stop	-2818
inky	-2819
▁serious	-2820
▁cooking	-2821
▁goes	-2822
▁loves	-2823
▁knife	-2824
▁lizard	-2825
▁mole	-2826
▁hoop	-2827
▁steal	-2828
▁suggested	-2829
▁independent	-2830
loo	-2831
ours	-2832
▁mask	-2833
ery	-2834
oin	-2835
▁shiver	-2836
▁Doggy	-2837
▁toast	-2838
▁marble	-2839
▁parade	-2840
gust	-2841
▁impressive	-2842
▁Rosie	-2843
▁hay	-2844
▁blueber	-2845
▁aunt	-2846
▁ang	-2847
inary	-2848
ushed	-2849
▁horn	-2850
bled	-2851
▁disgust	-2852
▁crocod	-2853
▁grace	-2854
▁mid	-2855
anger	-2856
▁raven	-2857
▁relax	-2858
upid	-2859
atter	-2860
▁joined	-2861
▁goat	-2862
▁early	-2863
shion	-2864
▁dependable	-2865
ages	-2866
▁counted	-2867
▁forth	-2868
▁wip	-2869
▁cheap	-2870
▁rat	-2871
▁invited	-2872
▁middle	-2873
ps	-2874
▁deliver	-2875
▁disgusting	-2876
▁Sm	-2877
▁pant	-2878
▁stamp	-2879
▁smaller	-2880
▁penny	-2881
uth	-2882
▁moder	-2883
iches	-2884
▁lifted	-2885
▁playful	-2886
▁sandwiches	-2887
▁square	-2888
ilty	-2889
cut	-2890
▁Buzz	-2891
▁popular	-2892
Me	-2893
▁regular	-2894
▁jolly	-2895
▁guilty	-2896
▁fountain	-2897
▁lab	-2898
▁exciting	-2899
uper	-2900
Help	-2901
▁beet	-2902
▁hammer	-2903
▁prize	-2904
host	-2905
▁knight	-2906
▁thoughtful	-2907
▁crocodile	-2908
▁tor	-2909
amond	-2910
▁clap	-2911
aurant	-2912
▁restaurant	-2913
▁locked	-2914
▁corner	-2915
▁stupid	-2916
▁hurts	-2917
▁disappoin	-2918
▁diamond	-2919
▁pasta	-2920
▁Freddy	-2921
▁puts	-2922
▁charming	-2923
▁eye	-2924
▁paws	-2925
▁compass	-2926
▁reminded	-2927
▁fork	-2928
▁sock	-2929
▁crayon	-2930
▁choose	-2931
▁crane	-2932
▁jet	-2933
▁camera	-2934
▁needs	-2935
▁destroy	-2936
▁env	-2937
▁ghost	-2938
iness	-2939
▁tunn	-2940
If	-2941
cream	-2942
▁gem	-2943
atch	-2944
▁cheerful	-2945
▁warned	-2946
▁sailed	-2947
ost	-2948
time	-2949
▁pige	-2950
▁jog	-2951
▁squee	-2952
▁arrow	-2953
▁garage	-2954
▁rep	-2955
▁batht	-2956
▁stri	-2957
▁bathtub	-2958
▁returned	-2959
▁Betsy	-2960
▁grown	-2961
▁saf	-2962
▁twig	-2963
▁gir	-2964
▁saying	-2965
▁pil	-2966
▁muff	-2967
▁harmless	-2968
ctop	-2969
ates	-2970
▁fearful	-2971
▁trunk	-2972
▁careless	-2973
▁hunter	-2974
▁nowhere	-2975
▁led	-2976
vice	-2977
▁goose	-2978
▁modern	-2979
erable	-2980
▁cartoon	-2981
▁low	-2982
▁fig	-2983
ating	-2984
▁dolphin	-2985
▁gifted	-2986
▁beetle	-2987
▁humble	-2988
▁miserable	-2989
▁tire	-2990
ention	-2991
anged	-2992
▁comput	-2993
iv	-2994
▁walks	-2995
▁distance	-2996
▁library	-2997
▁super	-2998
▁stranger	-2999
ctopus	-3000
▁bandage	-3001
▁spring	-3002
▁Some	-3003
▁truth	-3004
▁Tiny	-3005
▁tied	-3006
▁eager	-3007
▁yet	-3008
▁mush	-3009
icop	-3010
icopter	-3011
▁jeep	-3012
▁vide	-3013
▁roof	-3014
▁doesn	-3015
▁filthy	-3016
▁zip	-3017
▁order	-3018
▁cooked	-3019
▁coll	-3020
▁enc	-3021
▁rug	-3022
▁wrapped	-3023
ready	-3024
oli	-3025
▁bicy	-3026
▁twirl	-3027
▁sunflower	-3028
▁torn	-3029
▁bottom	-3030
▁helicopter	-3031
▁pian	-3032
▁whispered	-3033
ccoli	-3034
▁create	-3035
▁already	-3036
▁compassion	-3037
▁Mum	-3038
▁trap	-3039
ither	-3040
▁octopus	-3041
▁barber	-3042
▁disappointed	-3043
▁boxes	-3044
▁answered	-3045
▁tries	-3046
▁flashlight	-3047
▁piano	-3048
▁parrot	-3049
▁coins	-3050
▁soldier	-3051
▁ordinary	-3052
▁apologized	-3053
▁crawl	-3054
▁pants	-3055
▁anx	-3056
▁quar	-3057
ject	-3058
▁deaf	-3059
▁comb	-3060
▁cryst	-3061
▁ending	-3062
ief	-3063
▁ways	-3064
▁anxious	-3065
▁mushroom	-3066
▁candle	-3067
▁case	-3068
▁magn	-3069
▁haircut	-3070
▁computer	-3071
ina	-3072
▁waff	-3073
▁er	-3074
▁prep	-3075
most	-3076
▁graceful	-3077
▁tooth	-3078
▁cop	-3079
▁troubled	-3080
▁stream	-3081
old	-3082
▁broccoli	-3083
▁rescue	-3084
▁dreamed	-3085
io	-3086
▁soar	-3087
▁value	-3088
▁rubb	-3089
▁Tr	-3090
ellig	-3091
▁Smith	-3092
▁advice	-3093
▁almost	-3094
▁belt	-3095
▁intellig	-3096
▁mug	-3097
▁anywhere	-3098
▁lying	-3099
▁smoke	-3100
▁send	-3101
ature	-3102
▁sil	-3103
▁lean	-3104
▁mill	-3105
▁butterflies	-3106
▁bull	-3107
▁frown	-3108
▁sandc	-3109
illa	-3110
▁changed	-3111
▁times	-3112
opl	-3113
eropl	-3114
▁decorate	-3115
▁kis	-3116
▁suit	-3117
utes	-3118
▁eng	-3119
▁skin	-3120
Here	-3121
▁harsh	-3122
▁base	-3123
▁vi	-3124
▁aeropl	-3125
▁helpless	-3126
▁celebrate	-3127
▁compassionate	-3128
opard	-3129
▁melon	-3130
▁pale	-3131
▁tricks	-3132
▁yours	-3133
▁wallet	-3134
▁bees	-3135
▁restless	-3136
live	-3137
umpet	-3138
▁jug	-3139
▁persist	-3140
▁quarrel	-3141
▁sighed	-3142
▁stretch	-3143
▁envious	-3144
▁shine	-3145
▁learning	-3146
▁angel	-3147
▁trumpet	-3148
▁thief	-3149
▁excite	-3150
▁minutes	-3151
▁alert	-3152
▁planet	-3153
▁bicycle	-3154
▁picking	-3155
▁notice	-3156
▁rice	-3157
▁sink	-3158
▁thinking	-3159
atient	-3160
▁intelligent	-3161
▁attract	-3162
▁cube	-3163
▁tem	-3164
▁question	-3165
ubby	-3166
▁tax	-3167
▁carp	-3168
▁vol	-3169
can	-3170
▁yogurt	-3171
▁lit	-3172
▁magnet	-3173
igator	-3174
uggled	-3175
▁may	-3176
▁bump	-3177
▁scoot	-3178
▁leopard	-3179
▁pepper	-3180
▁cap	-3181
▁enjoying	-3182
▁desk	-3183
▁flute	-3184
▁crystal	-3185
cake	-3186
▁viol	-3187
▁standing	-3188
▁valu	-3189
▁tunnel	-3190
▁cricket	-3191
▁chubby	-3192
▁carpet	-3193
orable	-3194
▁sle	-3195
▁stronger	-3196
▁scatter	-3197
Who	-3198
▁competitive	-3199
▁persistent	-3200
▁sweater	-3201
▁pigeon	-3202
▁impatient	-3203
▁encou	-3204
▁nail	-3205
▁those	-3206
▁basketball	-3207
▁adorable	-3208
▁speed	-3209
▁cact	-3210
cycle	-3211
▁rubbed	-3212
▁once	-3213
asses	-3214
▁taxi	-3215
▁figure	-3216
▁bedroom	-3217
▁reading	-3218
urb	-3219
▁load	-3220
▁attractive	-3221
▁guess	-3222
▁travel	-3223
▁knock	-3224
▁alligator	-3225
▁telling	-3226
▁violin	-3227
▁package	-3228
▁design	-3229
▁houses	-3230
ebra	-3231
▁scale	-3232
▁collar	-3233
▁pengu	-3234
▁envel	-3235
▁flour	-3236
▁laund	-3237
aff	-3238
hero	-3239
▁earth	-3240
▁laundry	-3241
cano	-3242
▁squash	-3243
▁added	-3244
angle	-3245
▁avoc	-3246
How	-3247
▁wiped	-3248
▁disturb	-3249
▁superhero	-3250
night	-3251
▁engine	-3252
▁purse	-3253
▁Rose	-3254
▁seal	-3255
▁melt	-3256
▁volcano	-3257
▁playground	-3258
▁themselves	-3259
▁valuable	-3260
▁zebra	-3261
▁barking	-3262
▁ears	-3263
cu	-3264
▁meat	-3265
▁guard	-3266
▁wheels	-3267
▁sheet	-3268
▁shrimp	-3269
▁radio	-3270
▁lively	-3271
ebook	-3272
▁notebook	-3273
▁post	-3274
▁pow	-3275
▁shade	-3276
▁ignorant	-3277
▁comet	-3278
▁raft	-3279
▁cats	-3280
▁cactus	-3281
▁speak	-3282
▁station	-3283
▁turkey	-3284
▁rece	-3285
▁pipe	-3286
▁questions	-3287
dest	-3288
▁hours	-3289
bul	-3290
▁Ella	-3291
▁curt	-3292
▁chalk	-3293
▁wire	-3294
▁saus	-3295
acht	-3296
▁Rex	-3297
▁curtain	-3298
▁happiness	-3299
dom	-3300
▁practice	-3301
▁enth	-3302
▁bags	-3303
▁pirate	-3304
az	-3305
▁thu	-3306
▁enthus	-3307
▁return	-3308
▁drawings	-3309
▁dust	-3310
▁wheat	-3311
▁tears	-3312
▁gathered	-3313
▁pony	-3314
▁boats	-3315
▁yacht	-3316
▁bul	-3317
affe	-3318
umbled	-3319
▁behave	-3320
aky	-3321
▁moms	-3322
▁firework	-3323
▁oat	-3324
nam	-3325
▁surf	-3326
▁screen	-3327
▁Pet	-3328
▁gets	-3329
▁univer	-3330
▁'	-3331
▁unlock	-3332
▁diary	-3333
▁temp	-3334
▁uncle	-3335
▁vet	-3336
▁dreams	-3337
▁compl	-3338
▁lights	-3339
▁comfort	-3340
▁ext	-3341
▁envelope	-3342
▁meadow	-3343
▁helps	-3344
▁scooter	-3345
▁vine	-3346
ache	-3347
bulance	-3348
▁ambulance	-3349
▁shape	-3350
▁chirp	-3351
▁yaw	-3352
▁acce	-3353
▁spinning	-3354
▁nicely	-3355
▁modest	-3356
▁arg	-3357
▁perm	-3358
▁half	-3359
▁nurse	-3360
▁jellyfish	-3361
▁Bubbles	-3362
ines	-3363
▁phot	-3364
▁costume	-3365
▁giraffe	-3366
▁cows	-3367
▁stack	-3368
▁aeroplane	-3369
aser	-3370
nament	-3371
▁reward	-3372
▁Pete	-3373
▁slept	-3374
▁bounced	-3375
iew	-3376
▁knot	-3377
▁support	-3378
ision	-3379
▁extra	-3380
▁distant	-3381
▁rub	-3382
▁mistakes	-3383
▁bulb	-3384
▁inse	-3385
▁view	-3386
▁thread	-3387
▁motorcycle	-3388
otter	-3389
▁Jenny	-3390
▁helper	-3391
▁otter	-3392
ito	-3393
▁city	-3394
▁camp	-3395
▁encoura	-3396
▁showing	-3397
▁skip	-3398
▁calling	-3399
▁ornament	-3400
▁gor	-3401
▁impro	-3402
▁trash	-3403
ceed	-3404
lete	-3405
▁pebble	-3406
tern	-3407
▁thankful	-3408
ulif	-3409
▁message	-3410
▁swinging	-3411
▁hipp	-3412
▁eventually	-3413
▁oy	-3414
▁Nut	-3415
▁dishes	-3416
▁tro	-3417
quito	-3418
▁riding	-3419
▁listening	-3420
▁repair	-3421
▁falling	-3422
▁forward	-3423
▁caulif	-3424
par	-3425
▁shield	-3426
▁tells	-3427
▁mos	-3428
lu	-3429
stic	-3430
▁shut	-3431
ination	-3432
ube	-3433
▁carrying	-3434
▁complete	-3435
▁ing	-3436
▁Will	-3437
▁climbing	-3438
iastic	-3439
▁enthusiastic	-3440
▁succeed	-3441
redient	-3442
▁ingredient	-3443
▁point	-3444
▁separ	-3445
▁Snowy	-3446
▁putting	-3447
▁Peter	-3448
▁mosquito	-3449
▁hotel	-3450
▁ticket	-3451
▁cauliflower	-3452
▁needle	-3453
▁eaten	-3454
▁marry	-3455
eer	-3456
▁boys	-3457
ailable	-3458
▁True	-3459
▁bubble	-3460
Sorry	-3461
sses	-3462
Ben	-3463
▁spell	-3464
lier	-3465
▁pee	-3466
hip	-3467
aged	-3468
▁object	-3469
▁excitement	-3470
▁tools	-3471
▁triangle	-3472
▁hook	-3473
▁gorilla	-3474
stri	-3475
▁attic	-3476
▁screw	-3477
▁puddles	-3478
arian	-3479
▁available	-3480
▁unpack	-3481
▁pretending	-3482
▁sparkly	-3483
▁gust	-3484
▁four	-3485
▁split	-3486
▁steak	-3487
▁chasing	-3488
▁inclu	-3489
▁tube	-3490
gging	-3491
▁pole	-3492
▁hippo	-3493
▁organize	-3494
▁stones	-3495
azz	-3496
▁onion	-3497
▁earlier	-3498
aid	-3499
▁barrel	-3500
▁harder	-3501
▁shells	-3502
▁friendship	-3503
▁fort	-3504
▁insect	-3505
▁eraser	-3506
▁itch	-3507
▁peach	-3508
▁poem	-3509
▁boots	-3510
▁pilot	-3511
▁pit	-3512
▁spun	-3513
▁football	-3514
vator	-3515
▁wife	-3516
Well	-3517
▁thunder	-3518
appy	-3519
▁mop	-3520
▁tray	-3521
▁mild	-3522
▁sniff	-3523
▁elevator	-3524
▁rod	-3525
▁polish	-3526
▁leash	-3527
elery	-3528
▁club	-3529
▁drawer	-3530
▁gro	-3531
seum	-3532
▁flea	-3533
▁hedge	-3534
▁chain	-3535
▁Nutty	-3536
▁cushion	-3537
▁pattern	-3538
ric	-3539
▁deter	-3540
▁museum	-3541
inoc	-3542
▁dive	-3543
▁monkeys	-3544
▁growing	-3545
▁seas	-3546
▁cries	-3547
▁grapes	-3548
cakes	-3549
▁rag	-3550
▁folder	-3551
we	-3552
▁mint	-3553
irit	-3554
essert	-3555
▁ingredients	-3556
▁fallen	-3557
ffe	-3558
phy	-3559
indeer	-3560
▁celery	-3561
body	-3562
ffee	-3563
▁nature	-3564
▁dessert	-3565
▁patch	-3566
▁hanging	-3567
▁baseball	-3568
strich	-3569
▁mem	-3570
▁determ	-3571
▁growl	-3572
▁hears	-3573
▁journal	-3574
▁trophy	-3575
▁vest	-3576
▁rushed	-3577
▁Many	-3578
▁stairs	-3579
▁walls	-3580
▁glove	-3581
▁hats	-3582
▁ur	-3583
▁rubber	-3584
▁itself	-3585
▁surprises	-3586
▁size	-3587
▁either	-3588
▁lend	-3589
▁ins	-3590
▁coal	-3591
▁reindeer	-3592
▁kay	-3593
chair	-3594
▁yoga	-3595
▁chess	-3596
▁penguin	-3597
▁video	-3598
▁Today	-3599
▁metal	-3600
▁factor	-3601
▁mule	-3602
▁shouldn	-3603
▁herb	-3604
▁baking	-3605
▁raced	-3606
▁biggest	-3607
▁salt	-3608
zzy	-3609
▁factory	-3610
▁pun	-3611
▁louder	-3612
seek	-3613
▁strawberry	-3614
▁squirrels	-3615
ressed	-3616
urch	-3617
▁rh	-3618
▁armchair	-3619
iest	-3620
▁cupboard	-3621
▁shows	-3622
▁fu	-3623
▁actually	-3624
▁coffee	-3625
▁Jake	-3626
▁judge	-3627
inocer	-3628
▁skipped	-3629
▁task	-3630
▁golf	-3631
▁skirt	-3632
▁counting	-3633
▁oyster	-3634
▁fre	-3635
iron	-3636
play	-3637
▁tap	-3638
asher	-3639
randpa	-3640
▁blueberries	-3641
▁popped	-3642
▁cudd	-3643
▁grocer	-3644
▁soc	-3645
omes	-3646
▁frame	-3647
▁musician	-3648
inoceros	-3649
washer	-3650
▁bin	-3651
ugged	-3652
▁repe	-3653
▁cord	-3654
▁impressed	-3655
gl	-3656
ley	-3657
▁soccer	-3658
▁magaz	-3659
▁spirit	-3660
iggle	-3661
▁dishwasher	-3662
▁avocado	-3663
▁resist	-3664
▁drop	-3665
▁kissed	-3666
▁display	-3667
▁stumbled	-3668
▁church	-3669
ney	-3670
▁Miss	-3671
▁obser	-3672
▁makeup	-3673
▁lotion	-3674
▁fresh	-3675
▁decide	-3676
▁battery	-3677
kelet	-3678
▁math	-3679
▁glowing	-3680
▁microphone	-3681
▁maze	-3682
▁No	-3683
▁fireman	-3684
▁matt	-3685
▁sight	-3686
▁film	-3687
▁handle	-3688
▁airport	-3689
gen	-3690
keep	-3691
▁loop	-3692
▁hive	-3693
▁skull	-3694
▁sett	-3695
▁Little	-3696
▁discovered	-3697
▁ink	-3698
▁por	-3699
▁rot	-3700
glasses	-3701
▁rhinoceros	-3702
▁hurry	-3703
▁sunglasses	-3704
▁freez	-3705
ations	-3706
▁hung	-3707
▁checked	-3708
▁quit	-3709
▁wool	-3710
chan	-3711
web	-3712
▁imagine	-3713
▁cob	-3714
▁mattress	-3715
icer	-3716
▁sounded	-3717
▁Fo	-3718
▁sy	-3719
▁lime	-3720
▁radish	-3721
▁vend	-3722
▁ostrich	-3723
place	-3724
▁skelet	-3725
▁stuffed	-3726
▁Rob	-3727
ef	-3728
▁reco	-3729
head	-3730
▁poke	-3731
imney	-3732
gn	-3733
▁ig	-3734
▁igloo	-3735
▁kayak	-3736
▁chimney	-3737
astle	-3738
▁prun	-3739
ucet	-3740
▁faucet	-3741
arry	-3742
▁nods	-3743
▁fisher	-3744
▁grand	-3745
▁crawling	-3746
ured	-3747
▁cooler	-3748
▁cobweb	-3749
▁cable	-3750
Thanks	-3751
▁sandcastle	-3752
▁vendor	-3753
▁excitedly	-3754
nger	-3755
▁buttons	-3756
scope	-3757
chanic	-3758
▁towers	-3759
▁spotted	-3760
▁powder	-3761
▁medal	-3762
aroo	-3763
angaroo	-3764
iling	-3765
esday	-3766
▁tut	-3767
▁mixer	-3768
▁zipper	-3769
umbers	-3770
▁spear	-3771
▁prov	-3772
▁fireplace	-3773
▁pointing	-3774
▁bury	-3775
▁napkin	-3776
▁rever	-3777
▁fixing	-3778
lter	-3779
▁muffin	-3780
▁homes	-3781
▁lightning	-3782
▁newsp	-3783
▁telephone	-3784
edy	-3785
▁shelter	-3786
case	-3787
▁kangaroo	-3788
ye	-3789
▁skeleton	-3790
▁mechanic	-3791
▁against	-3792
▁reef	-3793
ext	-3794
▁fisherman	-3795
▁managed	-3796
▁sub	-3797
▁sailor	-3798
▁veil	-3799
▁goal	-3800
ckey	-3801
▁hockey	-3802
▁refused	-3803
▁laser	-3804
▁cardboard	-3805
▁microscope	-3806
▁recogn	-3807
▁airpl	-3808
ron	-3809
▁weather	-3810
▁aut	-3811
▁ax	-3812
▁breat	-3813
▁anch	-3814
▁switch	-3815
▁pand	-3816
▁pear	-3817
▁tear	-3818
▁missile	-3819
▁root	-3820
▁Spike	-3821
▁temple	-3822
▁weep	-3823
▁determined	-3824
▁swung	-3825
keeper	-3826
orted	-3827
▁rise	-3828
▁slides	-3829
▁hoping	-3830
Dad	-3831
▁pine	-3832
▁accidents	-3833
▁numbers	-3834
▁wishes	-3835
▁gear	-3836
htray	-3837
▁bears	-3838
▁porch	-3839
▁tornado	-3840
ped	-3841
▁sne	-3842
▁anchor	-3843
▁parent	-3844
▁keeping	-3845
▁ed	-3846
Ouch	-3847
▁axe	-3848
▁disag	-3849
Yay	-3850
▁wipe	-3851
▁admired	-3852
▁fog	-3853
▁bookshe	-3854
▁jokes	-3855
▁sunset	-3856
▁Sunny	-3857
▁passport	-3858
▁hall	-3859
▁resp	-3860
▁planned	-3861
▁burn	-3862
▁blouse	-3863
▁blackboard	-3864
uggling	-3865
▁circles	-3866
▁short	-3867
inking	-3868
▁staff	-3869
▁grill	-3870
▁bookcase	-3871
▁bookshelf	-3872
ilet	-3873
▁art	-3874
ym	-3875
▁Look	-3876
▁ashtray	-3877
▁opera	-3878
erc	-3879
▁gym	-3880
▁shrink	-3881
Sam	-3882
▁jewelry	-3883
▁pal	-3884
shed	-3885
lau	-3886
▁toilet	-3887
ense	-3888
▁iron	-3889
▁dancer	-3890
▁winter	-3891
ience	-3892
▁peeked	-3893
omob	-3894
istol	-3895
essie	-3896
▁freezer	-3897
▁automob	-3898
▁fastest	-3899
▁backpack	-3900
▁Poppy	-3901
▁cabinet	-3902
▁magazine	-3903
▁miner	-3904
ampoo	-3905
▁palace	-3906
▁improve	-3907
▁oil	-3908
▁rained	-3909
▁sneeze	-3910
▁soil	-3911
▁exerc	-3912
▁photo	-3913
aced	-3914
▁bill	-3915
▁newspaper	-3916
te	-3917
▁prevent	-3918
▁picks	-3919
▁pistol	-3920
▁rolling	-3921
▁complain	-3922
arm	-3923
▁cherries	-3924
▁tutor	-3925
▁silver	-3926
▁cast	-3927
▁separate	-3928
ival	-3929
▁creek	-3930
▁flame	-3931
▁shocked	-3932
house	-3933
▁Carl	-3934
▁cane	-3935
stairs	-3936
▁explain	-3937
▁shampoo	-3938
▁subway	-3939
▁painter	-3940
▁spoke	-3941
vision	-3942
▁ten	-3943
▁beef	-3944
▁Sh	-3945
▁ward	-3946
▁suff	-3947
▁theater	-3948
▁ceiling	-3949
▁wardrobe	-3950
▁sadly	-3951
▁disappear	-3952
See	-3953
ately	-3954
▁panda	-3955
▁television	-3956
▁imagined	-3957
angu	-3958
▁cards	-3959
▁fingers	-3960
▁langu	-3961
▁ribb	-3962
▁bathe	-3963
▁weigh	-3964
lend	-3965
▁stirred	-3966
▁Pip	-3967
▁delight	-3968
▁mustache	-3969
hic	-3970
▁taller	-3971
▁shower	-3972
▁vehic	-3973
▁Spark	-3974
▁Sus	-3975
▁meowed	-3976
▁swamp	-3977
▁Pandy	-3978
▁fro	-3979
▁serve	-3980
▁fest	-3981
▁neat	-3982
▁choice	-3983
▁perfume	-3984
▁delay	-3985
▁pastry	-3986
▁dear	-3987
▁men	-3988
▁Are	-3989
▁meeting	-3990
▁oak	-3991
Did	-3992
nce	-3993
▁washing	-3994
▁birdc	-3995
asis	-3996
▁Floppy	-3997
▁novel	-3998
▁attach	-3999
▁Dan	-4000
▁happier	-4001
▁allowed	-4002
▁letting	-4003
▁bathrobe	-4004
▁birdcage	-4005
▁rake	-4006
▁snuggled	-4007
eterin	-4008
▁trail	-4009
▁saving	-4010
eterinarian	-4011
iction	-4012
▁drain	-4013
▁chance	-4014
▁knows	-4015
▁lawy	-4016
▁Pipp	-4017
render	-4018
▁veterinarian	-4019
▁shaking	-4020
▁starting	-4021
▁hanger	-4022
ictionary	-4023
asp	-4024
▁fuel	-4025
▁invite	-4026
▁automobile	-4027
mbol	-4028
There	-4029
▁oasis	-4030
rod	-4031
▁meas	-4032
apers	-4033
▁olive	-4034
▁reve	-4035
▁introd	-4036
▁symbol	-4037
▁trains	-4038
mend	-4039
▁prepare	-4040
▁lemonade	-4041
▁problems	-4042
▁raining	-4043
▁fishing	-4044
▁struggling	-4045
▁nobody	-4046
uckily	-4047
commend	-4048
▁lawn	-4049
▁edge	-4050
xy	-4051
▁reveal	-4052
▁Sque	-4053
▁calend	-4054
▁classroom	-4055
▁recommend	-4056
▁human	-4057
▁hut	-4058
▁discu	-4059
riger	-4060
▁regret	-4061
rigerator	-4062
▁Frog	-4063
▁socks	-4064
▁Eventually	-4065
▁content	-4066
▁refrigerator	-4067
▁cups	-4068
▁easily	-4069
▁chickens	-4070
▁strawberries	-4071
▁raz	-4072
▁father	-4073
▁airplane	-4074
▁insisted	-4075
▁lawyer	-4076
iform	-4077
▁uniform	-4078
▁calendar	-4079
▁five	-4080
▁waffle	-4081
▁sausage	-4082
ait	-4083
▁lumber	-4084
▁mitten	-4085
▁marched	-4086
▁festival	-4087
▁dictionary	-4088
▁Ba	-4089
▁tease	-4090
▁alarm	-4091
▁sandbox	-4092
▁visited	-4093
leased	-4094
▁yield	-4095
▁float	-4096
▁crib	-4097
▁Joey	-4098
▁belongs	-4099
nit	-4100
▁cliff	-4101
▁buried	-4102
▁sent	-4103
▁remove	-4104
▁creatures	-4105
niture	-4106
▁cell	-4107
▁trade	-4108
▁Sad	-4109
▁stickers	-4110
▁searching	-4111
▁furniture	-4112
▁trusted	-4113
▁replace	-4114
▁reverse	-4115
▁letters	-4116
ded	-4117
▁supply	-4118
